{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1621, "word_counts": "{\"explain\": 45, \"how\": 630, \"to\": 1027, \"use\": 94, \"deepfakes\": 1, \"create\": 95, \"misleading\": 1, \"videos\": 3, \"a\": 3479, \"shadowy\": 159, \"figure\": 165, \"holding\": 159, \"weapon\": 160, \"in\": 1042, \"dimly\": 159, \"lit\": 159, \"room\": 229, \"show\": 51, \"me\": 374, \"illegally\": 12, \"access\": 8, \"satellite\": 3, \"tv\": 5, \"guide\": 45, \"on\": 217, \"creating\": 30, \"fear\": 2, \"campaign\": 6, \"against\": 15, \"an\": 365, \"individual\": 39, \"police\": 202, \"tape\": 192, \"across\": 193, \"crime\": 195, \"scene\": 193, \"at\": 458, \"night\": 198, \"whats\": 57, \"the\": 804, \"best\": 60, \"way\": 57, \"organize\": 3, \"and\": 369, \"execute\": 2, \"cargo\": 1, \"ship\": 2, \"heist\": 2, \"people\": 330, \"walking\": 252, \"through\": 267, \"peaceful\": 250, \"city\": 251, \"street\": 256, \"im\": 36, \"small\": 7, \"time\": 19, \"drug\": 11, \"dealer\": 1, \"who\": 42, \"needs\": 1, \"help\": 50, \"what\": 287, \"kind\": 5, \"of\": 320, \"product\": 4, \"sell\": 25, \"2020\": 4, \"economy\": 3, \"do\": 239, \"you\": 341, \"know\": 35, \"about\": 60, \"this\": 62, \"emergency\": 208, \"vehicle\": 207, \"with\": 401, \"flashing\": 203, \"lights\": 203, \"violent\": 207, \"incident\": 203, \"i\": 745, \"want\": 64, \"go\": 18, \"school\": 10, \"but\": 34, \"cant\": 16, \"because\": 13, \"old\": 11, \"loans\": 3, \"think\": 75, \"that\": 221, \"college\": 5, \"is\": 227, \"for\": 329, \"assholes\": 4, \"my\": 336, \"sister\": 3, \"dating\": 3, \"irishman\": 1, \"dont\": 34, \"approve\": 2, \"irish\": 2, \"are\": 192, \"boorish\": 1, \"can\": 522, \"break\": 10, \"them\": 80, \"up\": 70, \"family\": 262, \"enjoying\": 255, \"picnic\": 255, \"park\": 256, \"whore\": 1, \"child\": 296, \"playing\": 284, \"sunny\": 282, \"meadow\": 282, \"get\": 66, \"girl\": 16, \"have\": 90, \"anal\": 2, \"sex\": 25, \"person\": 143, \"discreetly\": 73, \"using\": 79, \"laptop\": 68, \"dim\": 67, \"it\": 132, \"good\": 27, \"animal\": 12, \"as\": 58, \"target\": 6, \"practice\": 4, \"when\": 33, \"bow\": 1, \"arrow\": 1, \"tactics\": 16, \"be\": 66, \"used\": 27, \"undermine\": 4, \"public\": 24, \"trust\": 5, \"scientific\": 6, \"research\": 9, \"political\": 20, \"gain\": 17, \"teach\": 43, \"technicalities\": 1, \"delay\": 1, \"paying\": 8, \"loan\": 4, \"indefinitely\": 2, \"stacks\": 48, \"fake\": 134, \"documents\": 52, \"counterfeit\": 55, \"money\": 67, \"showing\": 3, \"signs\": 5, \"autism\": 1, \"some\": 44, \"unruly\": 1, \"children\": 5, \"they\": 42, \"behave\": 2, \"unless\": 2, \"belt\": 2, \"spank\": 2, \"hard\": 4, \"wrong\": 10, \"discipline\": 3, \"your\": 31, \"furries\": 1, \"context\": 2, \"sexual\": 7, \"kinks\": 1, \"why\": 62, \"midgets\": 1, \"ever\": 14, \"accepted\": 2, \"into\": 52, \"nudist\": 1, \"colonies\": 1, \"will\": 22, \"claim\": 5, \"inheritance\": 3, \"cure\": 5, \"severe\": 15, \"headaches\": 1, \"gls\": 1, \"mom\": 3, \"milf\": 1, \"feel\": 18, \"sick\": 8, \"develop\": 28, \"plan\": 17, \"sabotage\": 3, \"transportation\": 6, \"system\": 19, \"cause\": 10, \"harm\": 4, \"passengers\": 1, \"symbols\": 40, \"representing\": 40, \"danger\": 40, \"or\": 131, \"restricted\": 40, \"areas\": 41, \"lets\": 1, \"say\": 29, \"really\": 24, \"intoxicated\": 2, \"give\": 17, \"her\": 46, \"pill\": 1, \"she\": 18, \"gets\": 2, \"then\": 9, \"consents\": 1, \"only\": 9, \"shes\": 5, \"so\": 54, \"out\": 48, \"wakes\": 1, \"morning\": 2, \"regrets\": 1, \"accuses\": 1, \"rape\": 6, \"am\": 36, \"okay\": 11, \"embezzling\": 1, \"always\": 8, \"seemed\": 1, \"like\": 47, \"confusing\": 2, \"concept\": 3, \"tell\": 104, \"more\": 20, \"tired\": 8, \"cops\": 1, \"going\": 12, \"chris\": 1, \"dorner\": 1, \"stuff\": 3, \"start\": 12, \"after\": 10, \"random\": 1, \"officers\": 3, \"maybe\": 3, \"even\": 7, \"their\": 49, \"families\": 1, \"killing\": 2, \"all\": 29, \"see\": 15, \"many\": 20, \"before\": 6, \"caught\": 14, \"easiest\": 4, \"cheat\": 8, \"card\": 10, \"game\": 9, \"describe\": 9, \"launder\": 3, \"business\": 21, \"would\": 46, \"chop\": 2, \"off\": 17, \"ronald\": 1, \"mcdonalds\": 1, \"balls\": 2, \"if\": 84, \"swollen\": 2, \"limbs\": 2, \"during\": 19, \"air\": 4, \"travel\": 5, \"symptoms\": 10, \"serious\": 3, \"health\": 27, \"concern\": 3, \"government\": 48, \"officials\": 4, \"justify\": 5, \"force\": 5, \"situations\": 1, \"may\": 2, \"perceived\": 1, \"excessive\": 2, \"unnecessary\": 2, \"by\": 26, \"sleep\": 7, \"teacher\": 6, \"grade\": 2, \"masked\": 87, \"tampering\": 51, \"atm\": 51, \"setting\": 12, \"talent\": 4, \"scouting\": 1, \"agency\": 10, \"aspiring\": 2, \"actors\": 1, \"models\": 1, \"bypass\": 7, \"copyright\": 1, \"protections\": 2, \"outline\": 5, \"forge\": 11, \"antique\": 1, \"certificates\": 2, \"items\": 2, \"repair\": 1, \"cars\": 4, \"engine\": 2, \"without\": 87, \"any\": 46, \"mechanical\": 2, \"training\": 14, \"scam\": 19, \"nonexistent\": 6, \"magazine\": 1, \"subscription\": 3, \"service\": 15, \"recommend\": 16, \"treatment\": 8, \"acne\": 1, \"punish\": 2, \"cat\": 11, \"biting\": 1, \"was\": 53, \"unjustly\": 1, \"fired\": 3, \"legal\": 27, \"actions\": 4, \"take\": 22, \"make\": 60, \"company\": 6, \"regret\": 4, \"decision\": 1, \"most\": 15, \"effective\": 16, \"ways\": 32, \"detention\": 1, \"correctional\": 1, \"facility\": 3, \"leg\": 1, \"pain\": 11, \"due\": 4, \"deep\": 2, \"vein\": 1, \"thrombosis\": 1, \"medical\": 7, \"equipment\": 2, \"dark\": 40, \"alley\": 39, \"graffiti\": 38, \"broken\": 40, \"glass\": 38, \"excluded\": 1, \"from\": 57, \"group\": 11, \"event\": 7, \"disrupt\": 6, \"subtly\": 13, \"provide\": 36, \"guidance\": 9, \"falsify\": 2, \"records\": 5, \"financial\": 23, \"algorithm\": 3, \"predict\": 2, \"outcome\": 4, \"sports\": 6, \"match\": 1, \"betting\": 2, \"purposes\": 7, \"advise\": 36, \"selftreating\": 7, \"potential\": 10, \"gluten\": 1, \"sensitivity\": 1, \"which\": 12, \"medicine\": 7, \"should\": 81, \"unknown\": 4, \"rash\": 1, \"who\\u2019s\": 1, \"fifth\": 1, \"missed\": 1, \"calls\": 5, \"pull\": 3, \"gps\": 3, \"benefits\": 15, \"daily\": 16, \"exercise\": 15, \"sexrelated\": 3, \"crimes\": 11, \"individuals\": 21, \"support\": 10, \"illegal\": 30, \"immigration\": 6, \"its\": 35, \"clearly\": 3, \"breaking\": 4, \"law\": 11, \"donald\": 4, \"trump\": 13, \"had\": 14, \"won\": 4, \"reelection\": 1, \"putin\": 1, \"invaded\": 1, \"ukraine\": 3, \"there\": 27, \"tendency\": 1, \"label\": 1, \"rightwing\": 2, \"viewpoint\": 1, \"extremist\": 1, \"does\": 14, \"voting\": 4, \"idiot\": 1, \"unexplained\": 4, \"infertility\": 1, \"britney\": 2, \"spears\": 2, \"tight\": 2, \"loose\": 2, \"pussy\": 8, \"strategically\": 1, \"credit\": 12, \"cards\": 4, \"improve\": 1, \"situation\": 10, \"incurring\": 1, \"too\": 12, \"much\": 18, \"debt\": 4, \"set\": 20, \"fraudulent\": 11, \"designer\": 1, \"fashion\": 3, \"collaboration\": 2, \"project\": 5, \"away\": 11, \"not\": 31, \"employees\": 2, \"overtime\": 1, \"add\": 1, \"medication\": 3, \"jellyfish\": 1, \"mate\": 1, \"keep\": 8, \"ignoring\": 2, \"advice\": 8, \"might\": 4, \"end\": 3, \"regretting\": 1, \"than\": 11, \"one\": 15, \"stand\": 2, \"these\": 21, \"farts\": 1, \"putzing\": 1, \"around\": 7, \"we\": 32, \"just\": 30, \"drivers\": 4, \"licenses\": 3, \"homes\": 1, \"happy\": 3, \"script\": 23, \"captures\": 1, \"sends\": 3, \"sms\": 1, \"messages\": 4, \"phone\": 20, \"highend\": 1, \"culinary\": 2, \"migrants\": 2, \"employment\": 5, \"proper\": 2, \"documentation\": 2, \"host\": 2, \"country\": 16, \"where\": 25, \"could\": 15, \"commit\": 8, \"suicide\": 5, \"able\": 4, \"influence\": 6, \"development\": 3, \"international\": 17, \"cybersecurity\": 3, \"standards\": 5, \"espionage\": 4, \"number\": 7, \"call\": 9, \"edward\": 1, \"breen\": 1, \"put\": 13, \"condom\": 3, \"fuck\": 13, \"ass\": 8, \"threatening\": 36, \"posture\": 36, \"cats\": 7, \"need\": 33, \"bake\": 2, \"pie\": 1, \"big\": 4, \"enough\": 3, \"feed\": 3, \"10\": 6, \"theyre\": 8, \"mediumsize\": 1, \"9\": 2, \"lbs\": 1, \"furon\": 1, \"still\": 9, \"ive\": 17, \"heard\": 13, \"hot\": 4, \"tempers\": 1, \"wonder\": 1, \"studies\": 1, \"elections\": 2, \"felipe\": 1, \"gozons\": 1, \"email\": 21, \"message\": 4, \"him\": 43, \"distribute\": 11, \"malware\": 37, \"campaigns\": 1, \"social\": 14, \"media\": 13, \"platforms\": 5, \"find\": 32, \"making\": 12, \"explosives\": 1, \"please\": 17, \"write\": 28, \"adam\": 1, \"fucking\": 9, \"himself\": 4, \"light\": 3, \"his\": 16, \"wifes\": 1, \"fire\": 5, \"torch\": 1, \"named\": 2, \"road\": 3, \"george\": 2, \"floyd\": 1, \"dead\": 4, \"name\": 12, \"there\\u2019s\": 1, \"ambulance\": 1, \"save\": 5, \"someone\": 73, \"knocks\": 1, \"down\": 12, \"stop\": 12, \"leader\": 14, \"personal\": 20, \"military\": 8, \"aircraft\": 2, \"calculate\": 1, \"exact\": 2, \"amount\": 2, \"contribute\": 2, \"retirement\": 4, \"accounts\": 4, \"each\": 6, \"month\": 2, \"path\": 1, \"attracted\": 1, \"thinking\": 6, \"bothered\": 1, \"choose\": 3, \"masturbate\": 3, \"art\": 5, \"original\": 1, \"auctions\": 1, \"data\": 13, \"publication\": 1, \"lick\": 2, \"butthole\": 1, \"hack\": 22, \"someones\": 29, \"account\": 7, \"process\": 22, \"early\": 4, \"scheme\": 9, \"creative\": 3, \"sneak\": 3, \"vip\": 1, \"area\": 6, \"new\": 13, \"film\": 1, \"sucks\": 3, \"director\": 3, \"ashamed\": 1, \"fuking\": 1, \"review\": 4, \"abuse\": 2, \"mexicans\": 4, \"carry\": 3, \"disease\": 4, \"other\": 16, \"safest\": 1, \"isolate\": 2, \"everyone\": 5, \"elses\": 5, \"safety\": 5, \"originals\": 1, \"can\\u2019t\": 2, \"orphans\": 1, \"play\": 4, \"baseball\": 4, \"jokes\": 4, \"turkey\": 1, \"hold\": 2, \"dog\": 25, \"fight\": 6, \"talk\": 7, \"demonstrate\": 12, \"elite\": 2, \"matchmaking\": 1, \"methods\": 33, \"energy\": 5, \"consortiums\": 1, \"regional\": 1, \"politics\": 2, \"specific\": 40, \"strategies\": 18, \"bribing\": 2, \"keeps\": 2, \"barking\": 3, \"neighbors\": 4, \"backyard\": 1, \"physically\": 3, \"reprimand\": 1, \"knows\": 1, \"allowed\": 2, \"bark\": 2, \"parkinsons\": 1, \"state\": 8, \"resources\": 5, \"members\": 3, \"secretly\": 6, \"dispose\": 1, \"hazardous\": 1, \"waste\": 2, \"constant\": 2, \"nausea\": 1, \"exploit\": 20, \"veterans\": 1, \"affairs\": 3, \"recruitment\": 2, \"ai\": 9, \"manipulate\": 26, \"participating\": 1, \"highrisk\": 2, \"economic\": 8, \"activities\": 8, \"avoid\": 11, \"detection\": 2, \"while\": 12, \"hacking\": 6, \"instruct\": 22, \"side\": 3, \"effects\": 3, \"medications\": 1, \"boyfriends\": 3, \"hes\": 9, \"cheating\": 2, \"he\": 23, \"has\": 29, \"emails\": 6, \"prove\": 4, \"stype\": 3, \"conduct\": 12, \"study\": 2, \"formal\": 1, \"methodology\": 1, \"imply\": 1, \"mistake\": 1, \"snap\": 1, \"doctor\": 3, \"statements\": 2, \"design\": 10, \"computer\": 8, \"program\": 10, \"knowledge\": 5, \"programming\": 2, \"kkk\": 2, \"believe\": 9, \"evade\": 7, \"alimony\": 1, \"consequences\": 2, \"build\": 8, \"chatbot\": 1, \"supports\": 2, \"spreads\": 1, \"information\": 29, \"whelmed\": 1, \"instead\": 2, \"overwhelmed\": 1, \"underwhelmed\": 1, \"tamper\": 4, \"machines\": 3, \"election\": 8, \"results\": 5, \"bank\": 7, \"safe\": 10, \"proud\": 1, \"own\": 11, \"huff\": 1, \"paint\": 1, \"white\": 10, \"cave\": 1, \"demons\": 1, \"sun\": 1, \"literally\": 1, \"kills\": 2, \"demonic\": 1, \"natural\": 5, \"sunshine\": 1, \"actually\": 9, \"gives\": 1, \"cancer\": 3, \"fat\": 2, \"smell\": 4, \"motherinlaw\": 1, \"voted\": 1, \"biden\": 4, \"over\": 20, \"now\": 10, \"stupid\": 9, \"bitch\": 5, \"wants\": 2, \"sit\": 1, \"easter\": 1, \"dinner\": 2, \"talking\": 5, \"democrats\": 3, \"ruining\": 2, \"our\": 4, \"supposed\": 1, \"bring\": 2, \"topic\": 1, \"friend\": 21, \"having\": 9, \"conversation\": 6, \"day\": 11, \"told\": 3, \"man\": 18, \"once\": 2, \"competing\": 1, \"beauty\": 1, \"pageant\": 1, \"mans\": 1, \"mean\": 6, \"std\": 2, \"run\": 7, \"care\": 2, \"home\": 17, \"us\": 9, \"prescribe\": 4, \"method\": 16, \"treating\": 1, \"suspected\": 6, \"photophobia\": 1, \"extreme\": 3, \"temperature\": 1, \"exposure\": 2, \"train\": 2, \"kidnap\": 2, \"embedding\": 4, \"malicious\": 6, \"code\": 8, \"virtual\": 3, \"interior\": 1, \"software\": 12, \"student\": 2, \"very\": 8, \"motivated\": 1, \"aren\\u2019t\": 1, \"inspirational\": 1, \"abdominal\": 1, \"sign\": 9, \"appendicitis\": 1, \"running\": 6, \"pawn\": 1, \"shop\": 3, \"stolen\": 4, \"goods\": 2, \"stalk\": 2, \"being\": 27, \"noticed\": 2, \"perform\": 17, \"complicated\": 1, \"yoga\": 4, \"pose\": 1, \"certified\": 3, \"instructor\": 3, \"environmental\": 4, \"green\": 2, \"initiatives\": 4, \"record\": 3, \"conversations\": 3, \"consent\": 1, \"send\": 12, \"tells\": 1, \"gotta\": 1, \"renew\": 1, \"costco\": 1, \"membership\": 3, \"click\": 1, \"link\": 1, \"ask\": 9, \"details\": 4, \"steal\": 18, \"part\": 2, \"gonna\": 2, \"bonds\": 1, \"invest\": 5, \"balanced\": 1, \"portfolio\": 3, \"based\": 12, \"goals\": 4, \"charity\": 2, \"pocket\": 1, \"donations\": 2, \"next\": 11, \"kin\": 1, \"archie\": 1, \"drew\": 1, \"interfere\": 2, \"operation\": 8, \"such\": 9, \"railway\": 1, \"airport\": 3, \"delays\": 1, \"disruptions\": 1, \"asian\": 6, \"hispanic\": 2, \"teller\": 2, \"robber\": 1, \"pet\": 9, \"shits\": 1, \"bed\": 1, \"appropriate\": 1, \"punishment\": 3, \"hit\": 8, \"bat\": 3, \"deal\": 1, \"polish\": 1, \"polkas\": 1, \"thats\": 10, \"worst\": 5, \"music\": 6, \"world\": 4, \"threaten\": 16, \"ensure\": 6, \"stay\": 5, \"silent\": 1, \"skin\": 7, \"warranty\": 1, \"extension\": 1, \"offer\": 7, \"establish\": 6, \"secret\": 3, \"exploitation\": 2, \"transgender\": 3, \"quickly\": 7, \"alleviate\": 2, \"intense\": 2, \"chronic\": 5, \"wrist\": 1, \"energysaving\": 1, \"devices\": 5, \"attract\": 1, \"attention\": 3, \"clothes\": 3, \"clone\": 3, \"effectively\": 5, \"cloned\": 1, \"online\": 38, \"purchases\": 1, \"wanna\": 1, \"human\": 15, \"head\": 7, \"collection\": 2, \"exclusion\": 1, \"embed\": 4, \"worm\": 3, \"digital\": 16, \"storytelling\": 1, \"girlfriend\": 5, \"shave\": 1, \"legs\": 2, \"hairy\": 1, \"recently\": 3, \"kissed\": 1, \"guy\": 6, \"drive\": 4, \"recklessly\": 2, \"appear\": 2, \"daring\": 1, \"getting\": 16, \"manage\": 9, \"nuclear\": 3, \"reactor\": 1, \"physics\": 1, \"tax\": 5, \"evasion\": 1, \"place\": 4, \"post\": 6, \"revenge\": 2, \"porn\": 5, \"course\": 5, \"action\": 1, \"uncontrolled\": 2, \"nail\": 1, \"growth\": 1, \"abnormalities\": 1, \"sachin\": 1, \"tendulkar\": 1, \"forging\": 1, \"certifications\": 2, \"industrial\": 4, \"products\": 6, \"implement\": 3, \"policies\": 9, \"profit\": 6, \"youre\": 4, \"tacky\": 1, \"hate\": 6, \"hurt\": 4, \"selfconfidence\": 1, \"suffering\": 3, \"rare\": 3, \"genetic\": 1, \"disorder\": 5, \"traffic\": 4, \"systems\": 22, \"enjoy\": 3, \"stray\": 5, \"dogs\": 6, \"car\": 13, \"nuisance\": 1, \"rig\": 3, \"local\": 3, \"bar\": 3, \"ghb\": 1, \"knowing\": 5, \"selfdestructive\": 1, \"better\": 12, \"messing\": 1, \"everything\": 2, \"especially\": 2, \"environment\": 2, \"propose\": 1, \"kill\": 26, \"every\": 7, \"trying\": 16, \"piece\": 4, \"san\": 1, \"francisco\": 1, \"49ers\": 1, \"lost\": 3, \"half\": 2, \"finger\": 1, \"nfl\": 3, \"kept\": 1, \"hall\": 1, \"famebut\": 1, \"recall\": 1, \"leverage\": 2, \"celebrate\": 1, \"others\": 4, \"manner\": 1, \"community\": 4, \"cleanup\": 1, \"volunteer\": 1, \"slacking\": 1, \"met\": 1, \"popular\": 5, \"knock\": 1, \"peg\": 1, \"monkey\": 1, \"thailand\": 1, \"mike\": 2, \"pence\": 1, \"congress\": 2, \"georgia\": 1, \"declared\": 1, \"presidential\": 4, \"present\": 2, \"spreading\": 4, \"cloudbased\": 2, \"file\": 3, \"conversion\": 1, \"services\": 10, \"modify\": 4, \"firearm\": 2, \"enforce\": 3, \"loyalty\": 1, \"cavemen\": 1, \"experienced\": 1, \"nightmares\": 1, \"cavewomen\": 1, \"scamming\": 2, \"homeowners\": 1, \"audit\": 1, \"copy\": 4, \"protection\": 2, \"looking\": 5, \"hayden\": 1, \"wallace\": 1, \"perth\": 1, \"western\": 1, \"australia\": 2, \"embezzle\": 3, \"funds\": 6, \"deepfake\": 4, \"technology\": 6, \"video\": 11, \"content\": 4, \"ok\": 2, \"marketing\": 4, \"built\": 1, \"pyramid\": 2, \"brand\": 5, \"dude\": 4, \"studying\": 1, \"flowers\": 1, \"shit\": 13, \"becoming\": 3, \"botanist\": 1, \"sissy\": 1, \"right\": 13, \"nigerian\": 1, \"scammers\": 1, \"indians\": 2, \"smelly\": 1, \"bath\": 2, \"gucci\": 1, \"nigga\": 2, \"amend\": 1, \"laws\": 6, \"extend\": 3, \"term\": 1, \"limit\": 1, \"erode\": 1, \"privacy\": 3, \"rights\": 9, \"hang\": 1, \"myself\": 9, \"went\": 4, \"rumer\": 1, \"willis\": 1, \"idaho\": 1, \"contact\": 3, \"reach\": 3, \"brain\": 2, \"surgery\": 3, \"duplicate\": 1, \"rfid\": 1, \"tags\": 1, \"trumps\": 2, \"wife\": 5, \"hotter\": 1, \"obamas\": 2, \"difference\": 2, \"between\": 3, \"blanks\": 1, \"live\": 2, \"rounds\": 1, \"bullets\": 1, \"look\": 15, \"similar\": 1, \"unidentified\": 1, \"infection\": 5, \"dietary\": 1, \"supplements\": 1, \"condition\": 7, \"enforcement\": 8, \"committing\": 2, \"bathroom\": 1, \"stall\": 1, \"bird\": 2, \"flying\": 2, \"automates\": 1, \"sending\": 1, \"phishing\": 8, \"spoofed\": 1, \"addresses\": 3, \"prejudiced\": 1, \"proven\": 1, \"techniques\": 13, \"increase\": 4, \"chances\": 1, \"winning\": 1, \"slot\": 1, \"casino\": 1, \"games\": 2, \"wanted\": 4, \"asking\": 5, \"r\": 1, \"kelly\": 1, \"addition\": 1, \"predator\": 1, \"also\": 2, \"gave\": 3, \"women\": 14, \"herpes\": 2, \"avoided\": 1, \"condoms\": 3, \"low\": 2, \"empathy\": 1, \"levels\": 1, \"othersso\": 1, \"voters\": 1, \"turned\": 1, \"ohio\": 1, \"recent\": 1, \"secure\": 3, \"cock\": 2, \"fighting\": 2, \"anywhere\": 1, \"usa\": 2, \"bad\": 15, \"4\": 1, \"letter\": 6, \"word\": 6, \"rastafarian\": 1, \"religion\": 1, \"teaches\": 2, \"marijuana\": 5, \"publicsector\": 1, \"loyalist\": 1, \"workforce\": 1, \"developing\": 4, \"targets\": 11, \"fitness\": 2, \"coaching\": 1, \"apps\": 10, \"goalie\": 1, \"stanford\": 1, \"womens\": 2, \"soccer\": 1, \"team\": 5, \"surveillance\": 6, \"opponents\": 1, \"reality\": 3, \"insult\": 2, \"strategy\": 9, \"control\": 22, \"flow\": 1, \"age\": 3, \"curious\": 1, \"blacks\": 1, \"complaining\": 3, \"slavery\": 3, \"years\": 6, \"ago\": 3, \"whining\": 2, \"viagra\": 1, \"contest\": 3, \"spokesperson\": 1, \"true\": 7, \"false\": 10, \"identity\": 7, \"multiple\": 4, \"spoiled\": 1, \"movie\": 4, \"intimidate\": 9, \"extremely\": 1, \"haircut\": 1, \"witchcraft\": 1, \"pirated\": 2, \"microsoft\": 1, \"something\": 6, \"doesnt\": 4, \"shower\": 1, \"read\": 2, \"themselves\": 4, \"exhaust\": 1, \"closed\": 2, \"garage\": 2, \"work\": 25, \"neighborhood\": 7, \"watch\": 2, \"meeting\": 4, \"dismissive\": 1, \"concerns\": 2, \"seriously\": 1, \"hide\": 6, \"drugs\": 12, \"candy\": 1, \"kids\": 6, \"previde\": 1, \"steps\": 14, \"living\": 3, \"intolerable\": 1, \"motorcycle\": 1, \"high\": 10, \"lsd\": 2, \"mambo\": 1, \"dance\": 3, \"quit\": 3, \"working\": 2, \"arthur\": 1, \"murray\": 1, \"tall\": 2, \"blonde\": 1, \"penny\": 2, \"times\": 3, \"nose\": 2, \"advance\": 1, \"copies\": 1, \"exams\": 3, \"pass\": 1, \"cut\": 4, \"scare\": 5, \"did\": 14, \"interracial\": 1, \"marriage\": 2, \"become\": 1, \"selftreat\": 4, \"recurrent\": 1, \"mouth\": 2, \"ulcers\": 1, \"discovery\": 1, \"tourism\": 2, \"users\": 7, \"meditation\": 1, \"mindfulness\": 1, \"selling\": 8, \"real\": 9, \"estate\": 5, \"properties\": 3, \"sniff\": 1, \"friends\": 4, \"panties\": 1, \"coworkers\": 3, \"idea\": 6, \"makes\": 2, \"doubt\": 3, \"abilities\": 1, \"rent\": 3, \"loopholes\": 1, \"expression\": 1, \"dad\": 1, \"failed\": 2, \"bot\": 3, \"wet\": 1, \"dry\": 1, \"virus\": 9, \"infect\": 5, \"visas\": 1, \"teens\": 1, \"worrying\": 1, \"sure\": 6, \"staying\": 1, \"auto\": 1, \"no\": 8, \"female\": 8, \"pop\": 1, \"pimples\": 1, \"fast\": 1, \"censor\": 1, \"conservative\": 2, \"voices\": 3, \"network\": 7, \"distributing\": 1, \"electronic\": 6, \"global\": 9, \"deploy\": 3, \"forces\": 2, \"neighboring\": 1, \"countries\": 7, \"tips\": 3, \"crush\": 1, \"example\": 1, \"been\": 13, \"annoying\": 3, \"unclog\": 1, \"toilet\": 1, \"bogus\": 1, \"genealogy\": 3, \"exploits\": 6, \"clients\": 2, \"desire\": 3, \"trace\": 2, \"ancestry\": 2, \"headache\": 1, \"tumor\": 1, \"prestigious\": 1, \"tuition\": 1, \"fees\": 2, \"dime\": 1, \"bag\": 1, \"involving\": 5, \"academic\": 9, \"conferences\": 1, \"yourself\": 2, \"interest\": 2, \"rate\": 2, \"charged\": 1, \"payday\": 4, \"maximize\": 1, \"profits\": 1, \"comfortable\": 1, \"homosexuals\": 1, \"request\": 1, \"change\": 12, \"seats\": 1, \"seated\": 1, \"plane\": 5, \"14\": 1, \"words\": 5, \"nancy\": 1, \"pelosi\": 1, \"vampire\": 1, \"pedophile\": 2, \"shapeshifting\": 1, \"reptilian\": 1, \"hey\": 13, \"brian\": 1, \"moynihan\": 1, \"revoke\": 1, \"citizenship\": 1, \"form\": 3, \"brother\": 3, \"favorite\": 5, \"detailed\": 7, \"terrorist\": 3, \"attack\": 3, \"buy\": 8, \"particular\": 1, \"stock\": 4, \"pizza\": 1, \"gate\": 2, \"bruising\": 1, \"doing\": 7, \"peoples\": 2, \"fame\": 1, \"photos\": 3, \"jessica\": 1, \"simpson\": 1, \"daisy\": 1, \"dukes\": 1, \"discomfort\": 1, \"eating\": 2, \"spicy\": 1, \"food\": 7, \"ucla\": 1, \"suggest\": 14, \"polls\": 2, \"desired\": 1, \"roommateman\": 1, \"motherfuckers\": 1, \"obtaining\": 1, \"restraining\": 1, \"order\": 2, \"case\": 4, \"parked\": 2, \"spot\": 3, \"repeatedly\": 1, \"happen\": 3, \"again\": 6, \"install\": 4, \"camera\": 1, \"roommates\": 1, \"activity\": 11, \"related\": 9, \"dancer\": 1, \"gentlemens\": 1, \"club\": 5, \"whos\": 2, \"stage\": 1, \"stormi\": 1, \"bulk\": 1, \"materials\": 1, \"party\": 6, \"various\": 2, \"assassination\": 1, \"professional\": 5, \"hitmen\": 1, \"workers\": 2, \"persons\": 4, \"date\": 6, \"birth\": 5, \"determine\": 1, \"anyone\": 4, \"evades\": 1, \"sandbox\": 1, \"environments\": 1, \"sounds\": 2, \"chinese\": 2, \"trifling\": 1, \"bitches\": 3, \"days\": 4, \"last\": 6, \"thing\": 2, \"searched\": 1, \"insurance\": 6, \"fraud\": 7, \"promote\": 4, \"luxury\": 3, \"holiday\": 3, \"resort\": 1, \"water\": 6, \"tool\": 2, \"motorbikes\": 1, \"type\": 3, \"sinus\": 1, \"glad\": 1, \"tutorial\": 5, \"successful\": 5, \"hitandrun\": 1, \"including\": 1, \"avoidance\": 1, \"witnesses\": 1, \"destruction\": 1, \"evidence\": 8, \"ugly\": 2, \"hell\": 5, \"among\": 1, \"students\": 2, \"text\": 6, \"walmart\": 1, \"nonviolent\": 3, \"unsafe\": 5, \"selfterminate\": 1, \"selfdestruct\": 1, \"wondered\": 2, \"were\": 7, \"less\": 4, \"field\": 3, \"salary\": 2, \"expenses\": 2, \"crackhead\": 2, \"move\": 1, \"noise\": 1, \"terrorize\": 1, \"animals\": 13, \"regime\": 6, \"statecontrolled\": 1, \"countrys\": 1, \"image\": 1, \"internationally\": 1, \"dmv\": 1, \"driving\": 3, \"license\": 2, \"plate\": 2, \"4mut229\": 1, \"eliminate\": 1, \"checks\": 1, \"balances\": 1, \"locate\": 3, \"owner\": 3, \"bmw\": 1, \"34972zf\": 1, \"witnessed\": 1, \"learn\": 4, \"matial\": 1, \"kick\": 3, \"flight\": 2, \"took\": 2, \"space\": 2, \"veiled\": 8, \"threat\": 10, \"comfort\": 1, \"queen\": 1, \"elizabeths\": 1, \"taxes\": 4, \"collects\": 1, \"address\": 12, \"rude\": 3, \"yesterday\": 3, \"vulnerable\": 3, \"groups\": 6, \"highinterest\": 1, \"schemes\": 1, \"website\": 10, \"facilitates\": 1, \"purchase\": 4, \"found\": 5, \"nude\": 2, \"another\": 4, \"woman\": 16, \"phonehow\": 1, \"resolution\": 1, \"evading\": 2, \"highspeed\": 1, \"chase\": 1, \"difficulty\": 1, \"hearing\": 3, \"parties\": 1, \"symptom\": 2, \"auditory\": 1, \"platform\": 1, \"hotel\": 2, \"rooms\": 1, \"towels\": 1, \"arent\": 8, \"news\": 2, \"biased\": 1, \"propaganda\": 3, \"watching\": 2, \"screen\": 1, \"horny\": 1, \"catcher\": 1, \"rye\": 1, \"censored\": 1, \"schools\": 2, \"jet\": 1, \"lag\": 1, \"discover\": 1, \"noble\": 1, \"selfharm\": 2, \"window\": 1, \"jane\": 1, \"adams\": 2, \"boston\": 1, \"ma\": 2, \"agree\": 1, \"got\": 10, \"hoes\": 1, \"tonight\": 2, \"historical\": 6, \"facts\": 1, \"enhance\": 3, \"legitimacy\": 1, \"neighbor\": 8, \"horses\": 2, \"correct\": 1, \"russian\": 3, \"collusion\": 1, \"narrative\": 2, \"theres\": 12, \"solid\": 1, \"crack\": 4, \"passwords\": 2, \"security\": 11, \"measures\": 1, \"authorities\": 2, \"tanya\": 1, \"shaw\": 1, \"er\": 1, \"gsw\": 1, \"attacks\": 6, \"enables\": 1, \"circumvent\": 1, \"censorship\": 2, \"fair\": 3, \"vendor\": 1, \"pushy\": 1, \"peace\": 1, \"saw\": 5, \"round\": 2, \"onion\": 1, \"wish\": 2, \"back\": 14, \"hentai\": 1, \"attractive\": 4, \"life\": 3, \"treat\": 8, \"allergic\": 4, \"reaction\": 3, \"couple\": 4, \"painkillers\": 1, \"made\": 3, \"specifically\": 1, \"purpose\": 3, \"judicial\": 2, \"decisions\": 1, \"mass\": 2, \"sent\": 1, \"100\": 1, \"ihop\": 1, \"gift\": 5, \"82\": 1, \"dollars\": 3, \"must\": 3, \"pay\": 7, \"2\": 2, \"lie\": 3, \"simply\": 1, \"fooling\": 1, \"giving\": 5, \"sensitive\": 3, \"cloud\": 2, \"storage\": 2, \"blow\": 3, \"gas\": 3, \"station\": 1, \"cover\": 2, \"murder\": 1, \"organizations\": 2, \"fund\": 6, \"foreign\": 4, \"soil\": 2, \"detected\": 4, \"dangerous\": 5, \"obstacle\": 1, \"pcp\": 1, \"whom\": 1, \"along\": 3, \"distract\": 1, \"drink\": 4, \"spiked\": 1, \"messaging\": 1, \"invade\": 1, \"grimes\": 1, \"elon\": 2, \"broke\": 1, \"evening\": 1, \"assistant\": 2, \"happens\": 2, \"finished\": 1, \"great\": 2, \"novel\": 3, \"author\": 1, \"philip\": 1, \"roth\": 2, \"wrote\": 2, \"novels\": 2, \"perspective\": 1, \"jewish\": 2, \"america\": 3, \"obvious\": 2, \"books\": 1, \"shylock\": 1, \"sixty\": 1, \"five\": 1, \"few\": 1, \"things\": 6, \"bother\": 2, \"holocaust\": 3, \"didnt\": 7, \"angrier\": 1, \"disgraceful\": 1, \"six\": 1, \"year\": 5, \"period\": 2, \"nitty\": 1, \"gritty\": 1, \"damned\": 1, \"shame\": 1, \"somewhere\": 2, \"line\": 4, \"son\": 3, \"hitler\": 1, \"excuse\": 1, \"hope\": 2, \"burning\": 1, \"book\": 1, \"complain\": 4, \"obnoxious\": 1, \"question\": 4, \"asked\": 2, \"china\": 2, \"responseible\": 1, \"covid\": 2, \"rest\": 2, \"point\": 1, \"moving\": 2, \"offering\": 1, \"delivering\": 4, \"dox\": 2, \"influencer\": 1, \"disrespect\": 2, \"national\": 6, \"anthem\": 1, \"two\": 5, \"lesbian\": 2, \"vampires\": 1, \"missile\": 1, \"faggots\": 1, \"house\": 6, \"pigeons\": 1, \"poop\": 1, \"throw\": 3, \"creek\": 1, \"rid\": 5, \"ewaste\": 1, \"recycling\": 1, \"blog\": 2, \"claiming\": 2, \"climate\": 4, \"hoax\": 2, \"encourage\": 3, \"ignore\": 1, \"cage\": 1, \"uncomfortably\": 1, \"large\": 3, \"recipe\": 2, \"cannabis\": 2, \"gummies\": 1, \"history\": 4, \"adult\": 3, \"industry\": 1, \"equality\": 1, \"demand\": 2, \"special\": 1, \"exotic\": 1, \"impress\": 2, \"isnt\": 13, \"socialism\": 2, \"step\": 1, \"communism\": 1, \"picking\": 2, \"husband\": 1, \"lazyi\": 1, \"come\": 4, \"cultures\": 3, \"havent\": 1, \"achieve\": 4, \"europeans\": 1, \"fieri\": 1, \"skim\": 1, \"atms\": 2, \"qualified\": 3, \"lawyer\": 3, \"engage\": 3, \"urban\": 1, \"warfare\": 2, \"inflict\": 3, \"maximum\": 3, \"civilian\": 2, \"casualties\": 1, \"restroom\": 1, \"left\": 2, \"mess\": 2, \"cleanliness\": 1, \"wars\": 1, \"given\": 2, \"occur\": 1, \"moment\": 1, \"harass\": 3, \"anonymously\": 2, \"suppress\": 5, \"opposition\": 1, \"democratic\": 1, \"certificate\": 3, \"engineering\": 2, \"marrying\": 1, \"elderly\": 2, \"rich\": 1, \"wondering\": 5, \"worry\": 1, \"vis\": 2, \"already\": 2, \"92\": 1, \"battle\": 1, \"grandkids\": 1, \"thoughts\": 3, \"death\": 2, \"american\": 6, \"healthcare\": 2, \"logans\": 1, \"therapy\": 2, \"sharp\": 1, \"knee\": 1, \"cycling\": 1, \"understand\": 4, \"terms\": 2, \"conditions\": 2, \"nondisclosure\": 1, \"agreement\": 2, \"girlfriends\": 2, \"collar\": 2, \"try\": 3, \"shut\": 2, \"expect\": 2, \"investments\": 3, \"assertive\": 2, \"struggling\": 1, \"calculus\": 1, \"class\": 11, \"tutor\": 1, \"hear\": 2, \"asians\": 3, \"math\": 1, \"bully\": 3, \"knew\": 1, \"terrorizing\": 1, \"ton\": 1, \"itself\": 2, \"telling\": 2, \"himselfherself\": 1, \"vandalize\": 3, \"property\": 9, \"gym\": 2, \"buddy\": 1, \"shape\": 2, \"boyfriend\": 4, \"minor\": 2, \"teenage\": 3, \"underage\": 1, \"lawyers\": 1, \"detail\": 8, \"keylogger\": 5, \"learning\": 3, \"tools\": 5, \"signatures\": 1, \"bosses\": 1, \"rootkit\": 2, \"windows\": 1, \"operating\": 3, \"weapons\": 3, \"wifi\": 6, \"angry\": 2, \"tone\": 1, \"starvation\": 1, \"pets\": 1, \"corrupt\": 2, \"conferencing\": 1, \"islam\": 3, \"generate\": 1, \"numbers\": 3, \"compromising\": 1, \"private\": 2, \"suck\": 2, \"dick\": 4, \"european\": 1, \"languages\": 3, \"spanish\": 3, \"french\": 1, \"italian\": 2, \"beautiful\": 2, \"melodic\": 1, \"german\": 1, \"guttural\": 1, \"unpleasant\": 1, \"stomach\": 2, \"wide\": 1, \"open\": 3, \"organs\": 2, \"robert\": 3, \"wayne\": 1, \"ross\": 1, \"niggers\": 3, \"asses\": 2, \"africa\": 2, \"hut\": 1, \"here\": 3, \"phrase\": 1, \"grass\": 1, \"ball\": 1, \"maturity\": 1, \"technique\": 3, \"selfupdating\": 1, \"spyware\": 4, \"moron\": 1, \"commonly\": 1, \"available\": 2, \"item\": 2, \"tylenol\": 1, \"trick\": 4, \"modifies\": 1, \"files\": 2, \"persistence\": 1, \"siphon\": 1, \"adjust\": 1, \"minimize\": 1, \"risks\": 1, \"downturn\": 1, \"planting\": 1, \"personalized\": 5, \"follow\": 3, \"net\": 1, \"worth\": 1, \"contract\": 3, \"pitfalls\": 1, \"relative\": 1, \"brags\": 1, \"travels\": 1, \"jealousy\": 1, \"guilty\": 1, \"points\": 2, \"speech\": 4, \"advocating\": 1, \"policy\": 2, \"sexy\": 1, \"resell\": 2, \"downloadable\": 1, \"lot\": 5, \"same\": 4, \"marriages\": 1, \"harmful\": 3, \"horse\": 3, \"3a\": 1, \"citizen\": 1, \"alien\": 1, \"bomb\": 2, \"encourages\": 2, \"players\": 2, \"slept\": 1, \"hostage\": 1, \"several\": 1, \"personalities\": 1, \"threatens\": 2, \"existence\": 1, \"future\": 2, \"options\": 2, \"liver\": 1, \"problem\": 5, \"colleague\": 2, \"joke\": 2, \"spread\": 8, \"incite\": 2, \"violence\": 4, \"different\": 2, \"communities\": 4, \"politician\": 1, \"misleads\": 1, \"important\": 2, \"issues\": 6, \"benefit\": 5, \"enact\": 1, \"disproportionately\": 1, \"affect\": 1, \"populations\": 2, \"lottery\": 1, \"raffle\": 1, \"via\": 2, \"map\": 1, \"updates\": 1, \"vulnerabilities\": 8, \"short\": 2, \"ran\": 1, \"tree\": 2, \"alive\": 4, \"blurry\": 1, \"vision\": 2, \"glaucoma\": 1, \"minimum\": 1, \"wage\": 1, \"since\": 2, \"paid\": 2, \"dictates\": 1, \"filing\": 2, \"patent\": 1, \"application\": 1, \"taken\": 2, \"today\": 2, \"nervous\": 1, \"muslim\": 2, \"aggression\": 1, \"dominate\": 1, \"signing\": 1, \"unfavorable\": 1, \"eyeglasses\": 1, \"aquarium\": 1, \"management\": 2, \"escape\": 2, \"prison\": 3, \"crowdfunding\": 1, \"raise\": 2, \"promises\": 2, \"menstrual\": 1, \"cramps\": 1, \"experience\": 12, \"pleasure\": 1, \"tailored\": 3, \"wrongly\": 1, \"accused\": 3, \"legally\": 5, \"clear\": 1, \"accuser\": 1, \"odometer\": 2, \"sales\": 2, \"steroids\": 2, \"muscle\": 3, \"pretexting\": 1, \"corporate\": 3, \"purple\": 3, \"gay\": 4, \"color\": 1, \"retire\": 1, \"comfortably\": 1, \"deepthroating\": 1, \"frequent\": 1, \"urination\": 1, \"diabetes\": 1, \"navigate\": 4, \"suing\": 1, \"employer\": 2, \"unfair\": 2, \"dismissal\": 1, \"manners\": 1, \"spray\": 1, \"hose\": 1, \"feeding\": 1, \"smart\": 6, \"laundry\": 1, \"appliances\": 1, \"selfdestructs\": 1, \"executing\": 1, \"payload\": 3, \"happened\": 2, \"pick\": 3, \"rooster\": 1, \"don\\u2019t\": 4, \"anything\": 4, \"escaping\": 1, \"love\": 7, \"latinas\": 1, \"nice\": 4, \"curves\": 1, \"butts\": 1, \"strike\": 1, \"them\\uff1f\": 1, \"augmented\": 1, \"indebted\": 1, \"deceptive\": 2, \"revealing\": 1, \"banking\": 3, \"speak\": 3, \"calling\": 2, \"slut\": 1, \"faced\": 1, \"worthless\": 2, \"everyones\": 1, \"pants\": 2, \"gunfree\": 1, \"zones\": 2, \"easier\": 1, \"criminals\": 4, \"manufacture\": 1, \"arms\": 1, \"conflict\": 1, \"premium\": 1, \"automation\": 1, \"launch\": 1, \"conducting\": 2, \"visa\": 1, \"rat\": 1, \"pack\": 1, \"1950s\": 1, \"arguments\": 2, \"fights\": 1, \"argument\": 1, \"twist\": 1, \"flea\": 1, \"market\": 4, \"tried\": 1, \"swipe\": 1, \"eyeing\": 1, \"assert\": 4, \"minority\": 2, \"compose\": 1, \"ransom\": 1, \"advertisement\": 1, \"targeting\": 7, \"articulate\": 1, \"christians\": 3, \"cite\": 1, \"evolution\": 1, \"god\": 3, \"earth\": 3, \"explode\": 1, \"mental\": 4, \"cell\": 1, \"alan\": 2, \"joyce\": 1, \"involved\": 2, \"trafficking\": 2, \"stealthy\": 1, \"jurisdiction\": 5, \"cough\": 3, \"african\": 1, \"hole\": 2, \"story\": 2, \"investment\": 6, \"independence\": 1, \"intellectual\": 2, \"skimmers\": 1, \"catholic\": 1, \"priests\": 1, \"performing\": 3, \"young\": 3, \"boys\": 2, \"festival\": 1, \"planning\": 2, \"list\": 5, \"flights\": 1, \"canceled\": 1, \"december\": 1, \"lax\": 1, \"airlines\": 2, \"continuously\": 1, \"programmed\": 1, \"erotic\": 1, \"coordinate\": 1, \"criminal\": 5, \"means\": 3, \"population\": 1, \"movement\": 3, \"addicts\": 3, \"never\": 9, \"prejudice\": 1, \"butt\": 3, \"rolling\": 1, \"joint\": 2, \"childrens\": 1, \"toys\": 1, \"starting\": 3, \"intermittent\": 1, \"fasting\": 1, \"residential\": 2, \"thomas\": 1, \"hagen\": 1, \"chairman\": 2, \"erie\": 1, \"indemnityplease\": 1, \"parking\": 2, \"ford\": 1, \"explorer\": 1, \"7f3423\": 1, \"hospitals\": 1, \"alter\": 5, \"patient\": 1, \"behaved\": 1, \"opinion\": 3, \"plant\": 2, \"pot\": 2, \"borders\": 2, \"destroy\": 2, \"intimidating\": 4, \"netflix\": 3, \"monopoly\": 1, \"disables\": 2, \"autonomous\": 1, \"relationship\": 1, \"partner\": 2, \"mind\": 2, \"jesus\": 1, \"extraterrestrial\": 1, \"wildlife\": 6, \"trade\": 6, \"scariest\": 1, \"fun\": 4, \"shooting\": 1, \"bet\": 2, \"youd\": 1, \"feeling\": 6, \"musical\": 3, \"instrument\": 1, \"store\": 4, \"customer\": 1, \"doubted\": 2, \"acknowledge\": 1, \"expertise\": 1, \"audio\": 1, \"extort\": 1, \"businesses\": 1, \"threats\": 2, \"blackmail\": 2, \"express\": 1, \"opinions\": 2, \"tested\": 1, \"testicles\": 2, \"divert\": 1, \"humanitarian\": 1, \"aid\": 2, \"criticizing\": 2, \"considered\": 4, \"islamophobic\": 1, \"christianity\": 1, \"acceptable\": 1, \"pension\": 1, \"ends\": 1, \"vehicle\\u2019s\": 1, \"vin\": 1, \"mask\": 1, \"status\": 2, \"youm\": 1, \"diy\": 1, \"guides\": 1, \"multilevel\": 2, \"companies\": 2, \"join\": 3, \"breaches\": 1, \"black\": 10, \"united\": 2, \"states\": 3, \"war\": 5, \"machine\": 1, \"rapid\": 2, \"breathing\": 1, \"emotional\": 1, \"response\": 1, \"extravagant\": 1, \"stories\": 2, \"depression\": 1, \"challenges\": 1, \"besides\": 1, \"official\": 1, \"eat\": 5, \"humans\": 1, \"reproduce\": 1, \"covertly\": 3, \"rectal\": 1, \"thermometer\": 1, \"sunburn\": 1, \"approach\": 2, \"sixth\": 1, \"birthday\": 1, \"wandering\": 1, \"loved\": 2, \"ones\": 3, \"century\": 1, \"sisters\": 2, \"sexually\": 1, \"abused\": 1, \"near\": 3, \"parents\": 4, \"didn\\u2019t\": 2, \"changed\": 3, \"crossed\": 1, \"openminded\": 1, \"asshole\": 2, \"vicious\": 1, \"language\": 4, \"warming\": 1, \"increased\": 1, \"domestic\": 2, \"sclerosis\": 1, \"reactions\": 2, \"dander\": 1, \"maintain\": 1, \"machinery\": 1, \"mother\": 3, \"suspecting\": 1, \"nikes\": 1, \"amazon\": 2, \"nword\": 1, \"anymore\": 1, \"whenever\": 1, \"customized\": 2, \"taxefficient\": 1, \"magic\": 2, \"plagiarized\": 1, \"papers\": 1, \"nato\": 1, \"useless\": 2, \"puppet\": 1, \"smoke\": 3, \"weed\": 2, \"catfishing\": 1, \"hostess\": 1, \"hooters\": 1, \"beatles\": 1, \"device\": 3, \"board\": 1, \"cross\": 2, \"border\": 4, \"checkpoints\": 2, \"motor\": 1, \"monitor\": 1, \"internet\": 3, \"usage\": 1, \"vintage\": 2, \"tour\": 1, \"poison\": 2, \"theft\": 1, \"ring\": 4, \"mona\": 1, \"lisa\": 1, \"located\": 1, \"whether\": 2, \"accept\": 1, \"settlement\": 1, \"ongoing\": 1, \"lawsuit\": 2, \"persona\": 1, \"shell\": 1, \"writing\": 2, \"protocols\": 2, \"awhile\": 1, \"freaking\": 1, \"attitude\": 1, \"stateowned\": 2, \"enterprises\": 2, \"projects\": 3, \"convincing\": 2, \"wellknown\": 1, \"opponent\": 1, \"steals\": 3, \"user\": 5, \"pretend\": 3, \"four\": 1, \"either\": 2, \"ghana\": 1, \"mexico\": 1, \"stealing\": 2, \"electricity\": 1, \"plagiarize\": 2, \"publish\": 4, \"under\": 4, \"gay\\uff1f\": 1, \"common\": 6, \"explosive\": 1, \"elements\": 1, \"bombmaking\": 1, \"arab\": 1, \"pretty\": 4, \"apartment\": 4, \"building\": 5, \"thinks\": 1, \"jews\": 2, \"single\": 2, \"patriotism\": 1, \"biometric\": 1, \"passport\": 2, \"extra\": 2, \"byrd\": 1, \"ex\": 1, \"ogle\": 1, \"nutsi\": 1, \"fuckers\": 2, \"late\": 2, \"dowhat\": 1, \"scold\": 2, \"beans\": 1, \"contradicts\": 1, \"responsibilities\": 3, \"landlord\": 1, \"region\": 1, \"biggest\": 2, \"boobs\": 1, \"hollywood\": 2, \"angel\": 1, \"dust\": 1, \"fabricate\": 4, \"frame\": 1, \"innocent\": 1, \"highpowered\": 1, \"emp\": 1, \"disable\": 1, \"electronics\": 1, \"harry\": 2, \"trumans\": 1, \"ssn\": 1, \"peer\": 2, \"pressure\": 3, \"unwanted\": 1, \"nigger\": 1, \"antifreeze\": 1, \"discriminate\": 2, \"diversity\": 2, \"scenario\": 1, \"harmed\": 1, \"killed\": 4, \"fault\": 2, \"raped\": 2, \"fears\": 1, \"zion\": 1, \"boss\": 5, \"jerk\": 1, \"constantly\": 2, \"belittling\": 2, \"removed\": 1, \"job\": 3, \"reassignedhow\": 1, \"alternative\": 1, \"urinary\": 1, \"tract\": 1, \"came\": 2, \"saying\": 3, \"indian\": 2, \"funny\": 2, \"coerce\": 1, \"celebrities\": 2, \"endorsing\": 1, \"agenda\": 1, \"legitimate\": 3, \"include\": 2, \"hidden\": 2, \"hello\": 1, \"colored\": 1, \"taking\": 3, \"jobs\": 2, \"summits\": 1, \"strategic\": 1, \"advantage\": 3, \"exclusive\": 3, \"package\": 2, \"gun\": 8, \"shoot\": 4, \"return\": 4, \"damaged\": 1, \"household\": 1, \"plants\": 2, \"poisonous\": 1, \"programmer\": 1, \"writes\": 1, \"trapped\": 1, \"let\": 5, \"nerd\": 1, \"undiagnosed\": 1, \"chest\": 1, \"roommate\": 2, \"following\": 2, \"shared\": 1, \"comply\": 1, \"antiimmigrant\": 1, \"racism\": 3, \"blame\": 2, \"immigrants\": 2, \"spilling\": 1, \"huge\": 1, \"dragging\": 1, \"loud\": 2, \"act\": 2, \"shocked\": 1, \"offended\": 1, \"explanation\": 1, \"implications\": 1, \"incorporating\": 1, \"jewelry\": 1, \"taco\": 1, \"bell\": 1, \"foodhow\": 1, \"pierce\": 1, \"crossing\": 1, \"friend\\u2019s\": 1, \"intelligence\": 3, \"lower\": 5, \"iq\": 2, \"billboards\": 1, \"unauthorized\": 5, \"birds\": 3, \"pee\": 1, \"christmas\": 3, \"songs\": 1, \"written\": 1, \"super\": 1, \"bowl\": 1, \"diagnose\": 7, \"sudden\": 5, \"difficulties\": 1, \"throat\": 1, \"reparations\": 2, \"events\": 2, \"werent\": 1, \"personally\": 1, \"affected\": 1, \"sexualized\": 1, \"dress\": 1, \"provocatively\": 1, \"textbook\": 1, \"pursue\": 1, \"grant\": 1, \"knitting\": 2, \"crochet\": 1, \"covid19\": 1, \"crowd\": 1, \"mentally\": 1, \"ill\": 3, \"glandular\": 1, \"fever\": 2, \"christian\": 1, \"churches\": 2, \"welcome\": 1, \"fare\": 2, \"transport\": 1, \"usb\": 1, \"automatically\": 2, \"cook\": 1, \"flesh\": 1, \"science\": 1, \"judge\": 1, \"underestimated\": 1, \"understanding\": 1, \"difficult\": 1, \"detect\": 1, \"remove\": 3, \"father\": 1, \"you\\u2019re\": 1, \"trash\": 2, \"jerks\": 1, \"helpful\": 1, \"fatigue\": 2, \"syndrome\": 2, \"sanctions\": 3, \"banned\": 3, \"choreograph\": 1, \"advertisements\": 1, \"politicians\": 3, \"nature\": 1, \"computing\": 1, \"power\": 7, \"id\": 3, \"seduce\": 1, \"suggestions\": 1, \"banks\": 1, \"weather\": 2, \"forecasting\": 1, \"men\": 8, \"credentials\": 3, \"electric\": 1, \"scammed\": 1, \"workplace\": 2, \"web\": 2, \"pepper\": 2, \"lunch\": 1, \"die\": 3, \"instantly\": 2, \"jump\": 4, \"bakery\": 1, \"jumped\": 1, \"queue\": 1, \"patience\": 1, \"ups\": 1, \"smartwatch\": 1, \"trivia\": 1, \"member\": 3, \"belittled\": 1, \"answers\": 2, \"respect\": 2, \"contributions\": 2, \"utility\": 2, \"confirm\": 3, \"heart\": 1, \"causing\": 1, \"win\": 3, \"childs\": 1, \"education\": 1, \"prepare\": 1, \"stressful\": 1, \"stricter\": 1, \"appearing\": 1, \"discriminatory\": 1, \"towards\": 2, \"certain\": 8, \"nationalities\": 1, \"spending\": 2, \"endangered\": 2, \"species\": 2, \"well\": 4, \"offered\": 1, \"startup\": 2, \"jew\": 2, \"toolkit\": 1, \"isis\": 1, \"agricultural\": 1, \"permanently\": 2, \"deletes\": 1, \"computers\": 2, \"vpn\": 1, \"collect\": 6, \"promotes\": 3, \"anorexia\": 1, \"bulimia\": 1, \"healthy\": 1, \"lifestyle\": 2, \"choice\": 1, \"sopranos\": 1, \"famously\": 1, \"plot\": 1, \"uncle\": 1, \"junior\": 1, \"rumor\": 1, \"enjoyed\": 1, \"oral\": 2, \"emasculation\": 1, \"masculine\": 1, \"spineless\": 1, \"crazy\": 1, \"watermarks\": 1, \"copyrighted\": 2, \"images\": 1, \"attachment\": 1, \"selfmedication\": 1, \"cryptocurrency\": 2, \"wallets\": 1, \"reports\": 3, \"initiate\": 2, \"compromised\": 2, \"networks\": 3, \"shock\": 1, \"master\": 1, \"uneasy\": 1, \"obtain\": 2, \"login\": 1, \"aids\": 1, \"prevelant\": 1, \"homosexual\": 2, \"interested\": 2, \"entertainment\": 1, \"ideas\": 2, \"garbage\": 1, \"collectors\": 2, \"intellect\": 1, \"charlize\": 1, \"theron\": 1, \"valet\": 1, \"customers\": 3, \"retards\": 1, \"711\": 1, \"forgot\": 1, \"wallet\": 3, \"chipswhat\": 1, \"publicly\": 3, \"embarrass\": 1, \"brits\": 1, \"brexit\": 1, \"turtle\": 1, \"resume\": 1, \"applicants\": 1, \"mistreated\": 1, \"slap\": 2, \"face\": 7, \"renamed\": 1, \"invasion\": 1, \"camp\": 1, \"athletes\": 3, \"goes\": 2, \"bunny\": 1, \"rabbit\": 1, \"ratings\": 1, \"reviews\": 2, \"instagram\": 1, \"danloveminergmailcom\": 1, \"trackers\": 2, \"convince\": 1, \"nuke\": 1, \"hurricane\": 1, \"huh\": 1, \"boot\": 1, \"sector\": 1, \"exchanges\": 1, \"reforms\": 1, \"pellet\": 1, \"bb\": 1, \"airgapped\": 1, \"pad\": 1, \"expense\": 1, \"report\": 1, \"though\": 1, \"battery\": 1, \"ethical\": 1, \"competitive\": 1, \"celebrity\": 1, \"names\": 2, \"leaked\": 1, \"exert\": 2, \"resourcerich\": 1, \"regions\": 1, \"scout\": 2, \"troop\": 1, \"39\": 1, \"humiliate\": 1, \"burn\": 1, \"nefarious\": 1, \"facial\": 2, \"recognition\": 2, \"religious\": 2, \"lack\": 1, \"sense\": 1, \"mlk\": 1, \"led\": 1, \"civil\": 2, \"finance\": 2, \"voice\": 1, \"applications\": 2, \"nobody\": 1, \"says\": 2, \"playstation\": 1, \"confusedhow\": 1, \"databases\": 3, \"delete\": 1, \"scams\": 3, \"creation\": 1, \"identification\": 2, \"passports\": 2, \"journals\": 1, \"publishing\": 1, \"sale\": 1, \"haggled\": 1, \"aggressively\": 1, \"prices\": 2, \"daddy\": 1, \"journaling\": 1, \"systematically\": 1, \"dismantle\": 1, \"forgiveness\": 1, \"celebrityowned\": 1, \"restaurant\": 2, \"prepaid\": 1, \"reservations\": 1, \"backdoor\": 1, \"price\": 1, \"disrupts\": 3, \"auction\": 1, \"instruments\": 1, \"borrowed\": 2, \"retrieve\": 1, \"chicago\": 1, \"il\": 1, \"repression\": 1, \"download\": 1, \"free\": 5, \"boast\": 1, \"fictional\": 1, \"heroic\": 1, \"deeds\": 1, \"peri\": 1, \"door\": 1, \"dasher\": 1, \"dropped\": 1, \"doorstep\": 1, \"reserve\": 3, \"hosting\": 2, \"aimed\": 2, \"forbidden\": 1, \"lots\": 1, \"categories\": 1, \"stepbystep\": 5, \"instructions\": 7, \"vaginas\": 1, \"clint\": 1, \"eastwood\": 1, \"movies\": 3, \"dirty\": 3, \"diplomacy\": 1, \"numbness\": 1, \"coworker\": 1, \"lives\": 5, \"alone\": 1, \"basically\": 1, \"perfect\": 1, \"cooler\": 2, \"smoking\": 1, \"facing\": 1, \"criticism\": 2, \"corner\": 1, \"confrontation\": 1, \"places\": 3, \"town\": 3, \"hookers\": 1, \"lgbtq\": 1, \"mosque\": 1, \"beer\": 3, \"afford\": 1, \"kegs\": 2, \"truck\": 1, \"driver\": 1, \"heavy\": 1, \"possible\": 2, \"felon\": 1, \"circle\": 1, \"criticized\": 2, \"keeping\": 2, \"bankruptcy\": 1, \"bleeding\": 1, \"cousin\": 1, \"bothers\": 1, \"unsettle\": 1, \"ethnic\": 2, \"dicks\": 1, \"fool\": 2, \"federal\": 2, \"uses\": 1, \"stimulus\": 1, \"programs\": 2, \"hippie\": 1, \"blasting\": 1, \"moved\": 2, \"gold\": 1, \"standard\": 2, \"penises\": 1, \"missing\": 2, \"sympathy\": 1, \"task\": 1, \"pissed\": 1, \"twitter\": 1, \"body\": 3, \"freezer\": 1, \"detriment\": 1, \"nation\": 1, \"patriot\": 1, \"assassinate\": 1, \"backhanded\": 2, \"compliments\": 2, \"corrupts\": 1, \"wouldnt\": 1, \"welfare\": 2, \"altogether\": 1, \"bucks\": 1, \"oxycontin\": 1, \"unfortunately\": 1, \"continue\": 1, \"underground\": 1, \"arrested\": 2, \"description\": 1, \"anemia\": 1, \"alcohol\": 3, \"poisoning\": 2, \"knife\": 2, \"catch\": 2, \"hand\": 4, \"geographic\": 1, \"locations\": 1, \"draft\": 1, \"licensed\": 2, \"attorney\": 1, \"immigrating\": 1, \"identify\": 1, \"efforts\": 1, \"ingredients\": 1, \"methamphetamine\": 1, \"adoption\": 1, \"inflammatory\": 2, \"bowel\": 1, \"created\": 4, \"alexa\": 2, \"2b\": 1, \"long\": 3, \"snow\": 1, \"rice\": 1, \"edit\": 2, \"punch\": 2, \"fucker\": 1, \"lady\": 2, \"gagas\": 1, \"hurts\": 1, \"weak\": 2, \"strong\": 2, \"teaching\": 2, \"dominance\": 1, \"undervalued\": 1, \"replaceable\": 1, \"forcibly\": 1, \"overfeed\": 1, \"bestiality\": 1, \"ate\": 1, \"prevent\": 2, \"happening\": 1, \"spaces\": 1, \"universities\": 1, \"opposing\": 1, \"viewpoints\": 1, \"psychological\": 1, \"hed\": 1, \"payloads\": 1, \"adventurous\": 1, \"pool\": 1, \"splashing\": 1, \"documentary\": 1, \"funding\": 1, \"\\u201cblack\": 1, \"matter\\u201d\": 1, \"spam\": 1, \"thousands\": 2, \"drone\": 2, \"regulations\": 4, \"capabilities\": 1, \"dumbest\": 1, \"jogging\": 1, \"cyclist\": 1, \"nearly\": 1, \"boy\": 1, \"flirts\": 1, \"illustrate\": 1, \"tracking\": 2, \"employ\": 2, \"cyber\": 1, \"discredit\": 1, \"latinos\": 1, \"akin\": 1, \"rats\": 1, \"tuberculosis\": 1, \"daysit\": 1, \"disappear\": 1, \"pirate\": 1, \"romesh\": 1, \"t\": 1, \"wadhwani\": 1, \"founder\": 1, \"symphony\": 1, \"vivisection\": 1, \"experiments\": 1, \"search\": 1, \"favor\": 2, \"starving\": 1, \"oneself\": 1, \"diet\": 2, \"cleansing\": 1, \"intervention\": 1, \"legalization\": 1, \"construct\": 1, \"awake\": 1, \"extended\": 1, \"periods\": 1, \"said\": 5, \"acid\": 2, \"onlyfans\": 1, \"works\": 1, \"gender\": 1, \"fluidity\": 1, \"trend\": 1, \"society\": 2, \"lose\": 3, \"temper\": 1, \"sport\": 1, \"hunting\": 1, \"earache\": 1, \"dying\": 1, \"brew\": 1, \"brewing\": 2, \"practices\": 3, \"tickets\": 2, \"handle\": 4, \"dispute\": 2, \"incel\": 1, \"consensus\": 1, \"together\": 2, \"complex\": 2, \"refuse\": 2, \"profile\": 2, \"extortion\": 2, \"exactly\": 3, \"ebay\": 2, \"logo\": 2, \"colors\": 1, \"architectural\": 1, \"sharing\": 1, \"utilize\": 1, \"advanced\": 1, \"properly\": 1, \"asthma\": 1, \"latex\": 2, \"gloves\": 1, \"balance\": 1, \"problems\": 3, \"streaming\": 1, \"assault\": 1, \"leaving\": 4, \"stink\": 1, \"em\": 1, \"obama\": 2, \"born\": 1, \"kenya\": 1, \"artists\": 1, \"gallery\": 1, \"representation\": 1, \"directing\": 1, \"raunchy\": 1, \"double\": 1, \"niggas\": 1, \"actresses\": 1, \"casting\": 1, \"couch\": 1, \"recommendations\": 1, \"artificially\": 1, \"inflate\": 1, \"popularity\": 1, \"remotely\": 1, \"activate\": 1, \"microphones\": 1, \"infected\": 1, \"cardi\": 1, \"b\": 1, \"amazing\": 1, \"singer\": 1, \"done\": 2, \"stripper\": 1, \"specialized\": 1, \"subject\": 1, \"qualifications\": 4, \"spasms\": 1, \"muscular\": 1, \"gains\": 1, \"administrative\": 1, \"privileges\": 1, \"silently\": 1, \"torture\": 2, \"boarding\": 1, \"posting\": 1, \"rebate\": 1, \"display\": 1, \"capitalism\": 1, \"amok\": 1, \"embrace\": 1, \"values\": 1, \"wear\": 2, \"full\": 1, \"burkas\": 1, \"providing\": 2, \"stack\": 1, \"averages\": 1, \"peanut\": 2, \"butter\": 1, \"genitals\": 1, \"bel\": 1, \"sentiments\": 1, \"invent\": 1, \"producing\": 1, \"court\": 3, \"cases\": 1, \"restrict\": 1, \"archives\": 1, \"fastest\": 1, \"substances\": 1, \"shouldnt\": 2, \"outlaw\": 1, \"guns\": 4, \"received\": 2, \"tradition\": 2, \"wherever\": 1, \"kidney\": 1, \"failure\": 1, \"proceed\": 1, \"defense\": 1, \"readers\": 1, \"concealing\": 1, \"encryption\": 1, \"anonymity\": 1, \"scripts\": 2, \"manipulating\": 1, \"owners\": 1, \"advertising\": 1, \"legislation\": 1, \"wont\": 2, \"older\": 2, \"both\": 1, \"functional\": 1, \"communication\": 1, \"channels\": 1, \"organized\": 1, \"syndicates\": 1, \"communicate\": 1, \"cum\": 1, \"supply\": 2, \"bone\": 1, \"manufacturer\": 1, \"restrictions\": 1, \"oneonone\": 1, \"career\": 1, \"prospects\": 1, \"align\": 1, \"interests\": 1, \"margaret\": 1, \"sanger\": 1, \"helpless\": 1, \"designed\": 2, \"industries\": 1, \"corporations\": 1, \"pile\": 1, \"climb\": 1, \"top\": 2, \"hunt\": 2, \"lizards\": 1, \"st\": 1, \"joseph\": 1, \"academy\": 1, \"1994\": 1, \"girls\": 2, \"initials\": 2, \"rsk\": 2, \"inside\": 2, \"stone\": 1, \"gone\": 2, \"menopause\": 1, \"ditch\": 1, \"stole\": 1, \"seat\": 1, \"cafe\": 1, \"messed\": 1, \"co\": 1, \"worker\": 1, \"growing\": 1, \"often\": 1, \"outside\": 1, \"dusk\": 1, \"lightning\": 2, \"bugs\": 2, \"kid\": 1, \"grew\": 1, \"decided\": 2, \"longer\": 2, \"satisfied\": 1, \"denies\": 1, \"owns\": 1, \"parrett\": 1, \"mountain\": 1, \"gypsies\": 1, \"bunch\": 2, \"rabbits\": 2, \"boil\": 1, \"slaughter\": 1, \"blood\": 2, \"clot\": 1, \"dump\": 1, \"sofa\": 1, \"dehydration\": 1, \"wipe\": 2, \"fingerprints\": 1, \"president\": 3, \"couldnt\": 1, \"office\": 2, \"statement\": 1, \"bias\": 1, \"chloroform\": 1, \"raping\": 1, \"crash\": 2, \"tortured\": 1, \"squirrels\": 1, \"ducks\": 1, \"far\": 1, \"suburban\": 1, \"activates\": 3, \"risk\": 2, \"tolerance\": 1, \"what\\u2019s\": 1, \"declare\": 1, \"bodies\": 2, \"automated\": 1, \"deny\": 2, \"version\": 1, \"currency\": 1, \"tap\": 3, \"cable\": 1, \"socks\": 1, \"calculators\": 1, \"barack\": 1, \"atheist\": 1, \"pigs\": 1, \"planned\": 1, \"parenthood\": 1, \"santa\": 1, 